exports.menu3 = (id, nome, tampilTanggal, tampilWaktu, aktif) => {
	return ` 


𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎
	
	*${nome}*
📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <texto>
║│➸ _*!bitly*_ <link>
║│➸ _*!namaninja*_ <seu nome>
║│➸ _*!alay*_ <texto>
║│➸ _*!igstalk*_ <>
║│➸ _*!ocr*_ <foto para texto>
║│➸ _*!gay*_  <medir o quanto vc eh gay>
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <mapa da sua area>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <>
║│➸ _*!spamsms*_ <>
║│➸ _*!spamgmail*_ <>
║╰───────────
╠════════════════════`

}
